<div>
    <div class="infohead text-center mb50">
        <h3>Общество с ограниченной ответственностью <br>
            <strong>"Доступная стоматология"</strong></h3>
    </div>

    <p>Лицензия на осуществление медицинской деятельности № ЛО-37-01-001088 от 24 мая 2016 года.</p>
    <div class="row mt30 mb30">
        <div class=" col-xs-4 text-center">
            <a class="image-popup-no-margins" href="images/license/license-1.jpg"> <img class="thumb" src="images/license/thumbs/th_license-1.jpg" /></a>
        </div>
        <div class=" col-xs-4 text-center">
            <a class="image-popup-no-margins" href="images/license/license-2.jpg"> <img class="thumb" src="images/license/thumbs/th_license-2.jpg" /></a>
        </div>
        <div class=" col-xs-4 text-center">
            <a class="image-popup-no-margins" href="images/license/license-3.jpg"> <img class="thumb" src="images/license/thumbs/th_license-3.jpg" /></a>
        </div>
    </div>
</div>
<div>
    <p>Данные документа, подтверждающего факт внесения сведений о юридическом лице в Единый государственный реестр юридических лиц, с указанием органа, осуществившего государственную регистрацию:</p>
    <ul>
        <li>Свидетельство о государственной регистрации серия 37 номер 001681689, выдано ИФНС России по г. Иваново 12 декабря 2014 г.</li>
    </ul>
    <p>Основной государственный регистрационный номер — 1143702030174</p>
</div>
<div class="infohead text-center mt50 mb50">
    <h3>Нормативные документы:</h3>
</div>

<div>
    <p>Постановление Правительства РФ от 04.10.2012 №1006 <br /> "Об утверждении Правил предоставления медицинскими организациями платных медицинских услуг" </p>
        <div class="text-center mb50">
            <a class="btn btn-default" href="images/04.10.2012.rtf" target="_blank">Загрузить</a>
        </div>
    <p>Постановление Правительства Ивановской области от 25.12.2015 <br /> "Об утверждении Территориальной программы государственных гарантий бесплатного оказания гражданам медицинской помощи на территории Ивановской области на 2016 год"</p>
        <div class="text-center mb50">
            <a class="btn btn-default" href="images/25.12.2015.rtf" target="_blank">Загрузить</a>
        </div>
</div>
<div>
    <div class="infohead text-center mt50 mb50">
        <h3>Список контролирующих организаций:</h3>
    </div>

    <h3>Департамент здравоохранения Ивановской области</h3>
    <p>Адрес: 153000, г. Иваново, пр. Шереметевский, д.1 <br /> E-mail: 073@adminet.ivanovo.ru<br /> Телефон: (4932) 32-61-62; (4932) 59-48-20 <br /> Факс: (4932) 59-48-21 <br /> Режим работы:<br /> • понедельник-четверг: с 9:00 до 18:00,<br /> • пятница: с 9:00 до 16:45,<br /> • перерыв на обед с 13:15 до 14:00,<br /> • суббота, воскресенье — выходные дни<br /> Директор – Романчук Светлана Викторовна</p>
    <h3>Территориальный орган Росздравнадзора по Ивановской области</h3>
    <p>Юридический адрес: 153002, г. Иваново, ул. Батурина, д.8 <br /> Фактический адрес: 153012 г. Иваново, ул. Советская, д. 49<br /> Телефон: (4932) 41-36-89, 41-36-90<br /> Факс: (4932) 41-38-13<br /> Электронная почта: info@reg37.roszdravnadzor.ru<br /> Режим работы:<br /> • Понедельник–четверг:9.00-18.00<br /> • Пятница: 9.00 – 17.00<br /> • Перерыв: 13.00 – 13.45<br /> • Выходной: суббота- воскресенье<br /> Руководитель - Белин Николай Борисович</p>
    <h3>Управление федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Ивановской области<br /> (Управление Роспотребнадзора по Ивановской области)</h3>
    <p>Адрес: 153021, г.Иваново, ул. Рабфаковская, д.6<br /> Телефон: (4932) 30-30-13<br /> Электронная почта: mail:ivrpn@37.rospotrebnadzor.ru<br /> Сайт: 37.rospotrebnadzor.ru<br /> Режим работы:<br /> • Понедельник–четверг:9.00-17.00<br /> • Пятница: 9.00 – 17.45<br /> • Перерыв: 12.00 – 12.45<br /> • Выходной: суббота- воскресенье</p>
</div>